[
  "Biar masa depan itu dapa lia glap mar kalo torang tetap ba usaha deng nda patah smangat, tetap sukses itu mo iko dari blakang – (katabijaklogs.com)",
  "Cewe gaga itu bukang yang span di bodi, mar span ba jaga hubungan – (katabijaklogs.com)",
  "Kase bae dulu torang pe diri kalu suka mo dapa pasangan yang bae – (katabijaklogs.com)",
  "Kalu mo dapa cewe bae-bae, stop jo dudu-dudu di leput deng bagate cap tikus! – (Calvyn Toar)",
  "Kita tahu ngana ‘pemain’, mar jang ngana lupa, kita ini mantan ‘pelatih’ – (kumpulankatabahasamanado.blogspot.co.id)",
  "Cara murah se ilang stres itu gampang. Pigi di pante kong bakuku kras-kras – (Calvyn Toar)",
  "Kalu cinta so nyanda dapa pertahankan, biar jo pigi. Mungkin lebe bae bagitu – (anonim)",
  "Semoga ngoni dua hidop bahagia, mar kalu ngoni dua baku marah, kita pe nomor masih tu hari noh – (pinterest.com)",
  "Skarang kita memang so deng dia, mar hati nimbole badusta! Ni hati masih ngana punya – (twitter.com/postingtwitt)",
  "So oras bagini lei ngana masih bagila? Sudah jo, so tua ngana sayang! – (Calvyn Toar)",
  "Hati yang so luka, so sama deng besi yang so bengko. Satu kali bengko, stengah mati mo kase tre ulang – (tanawangkobigland.blogspot.co.id)",
  "Kita pe hati bukang falinggir, ngana tarek kong ngana ondo – (dettiku.com)",
  "Kita pe doi memang abis-abis, mar kita pe cinta pa ngana nyanda mo abis-abis – (Calvyn Toar)",
  "Cinta itu buta, mar cinta tahu mo bedakan sapa bawa oto sapa jalang kaki – (Calvyn Toar)",
  "Bajalang sama-sama, makang sama-sama, tidor sama-sama, sedang bera sama-sama. Depe laste, masih tega ba tikang dari blakang. Ngana ini tamang ka iblis? – (insharee.com)",
  "Lama babalas BBM bamarah! Lama trima telpon bamarah! Nyanda aktif HP bamarah! Nga kira kita pe hidop kurang haga-haga HP trus! – (insharee.com)",
  "Di balik kata: Kita jomblo bahagia, ada kata: Kita masih dapa inga pa dia – (insharee.com)",
  "Ngana akan mangarti arti ilang, kalu dia yang ngana sayang so pigi jao nyanda bale – (Calvyn Toar)",
  "Tong dua so cukup for modal awal hidop ka muka, manjo torang baku jaga ini hubungan – (Calvyn Toar)",
  "Lebe bae badiam deng rasa sayang, daripada basuara kong dapa salempang – (twitter.com/bakuatjo)",
  "Orang pang bae batamang deng Tuhan. Orang skakar setang pe tamang – (Calvyn Toar)",
  "Kita bisae mar ciptaan Tuhan. Ngana memang gaga mar ciptaan kamera 360! – (anonim)",
  "Ngana pe mulu kalu bacarita manis rupa parfum isi ulang: Wangi mar palsu kote – (anonim)",
  "Kita nyanda kaluar ewe kalu cuma soal harta-tahta-wanita! Kita kaluar ewe kalu tidor ba miring – (Calvyn Toar)",
  "Kita nyanda jatung deng harta-tahta-wanita, kecuali Raisa – (Calvyn Toar)",
  "Nyanda ada karja brat di dunia ini. Samua karja itu barasa ringan kalu nyanda ba karja – (Calvyn Toar)",
  "Sesibuk apapun cewe, dorang nda mo lupa paitua pe tanggal trima gaji – (instagram24.com)",
  "Kalu so kecewa brat, yang paling bae pun dapa lia bisae – (Calvyn Toar)",
  "Kalo dia sayang pa ngana, kong ngana sayang pa dia, nda mo putus itu. Kalopun bakalae pasti mo cari jalan supaya tetap sama-sama. Bukang putus – (imagala.com)",
  "Bubur Manado itu sadap. Cewe Manado itu gaga. Makang bubur Manado kong yang sua cewe Manado, bahagia ngana pe hidop sob! – (Calvyn Toar)",
  "Skarang jaman serba ilang slak: Ba cari tau (perhatian) dibilang “kepo”, ba beking bae-bae dibilang “modus” – (Calvyn Toar)",
  "Jaga diri bae-bae, karena saki cinta BPJS nyanda tanggung kasiang! – (Calvyn Toar)",
  "Biar bisae mar kalu ngana banya dokat, cewe gaga malakat – (Calvyn Toar)",
  "Depe saat akan tiba ketika mantan terindah akhirnya akan WA: apa kabar dang? – (anonim)",
  "Jodoh memang nyanda ka mana-mana, mar saingan ada di mana-mana – (Calvyn Toar)",
  "Bersakit-sakit dahulu, talipa-lipa kemudian, malintuang depe berikut! – (anonim)",
  "Biar le ngana pe badang sterek, mar kalu popoji tipis nyanda laku ngana tamang – (Calvyn Toar)",
  "Tiap kali ba foto, ngana slalu kase kaluar lidah. Kiapa, ngana ini orang ato soa-soa? – (anonim)",
  "Ngana pe cinta rupa bunga api. Manyala capat mar pe laju lei mati – (Calvyn Toar)",
  "Kalo dia beking ini-itu boleh, kong ngana cuma kaluar ka warong dapa feto…? Hey helooo…! Batunangan le ka Penjajahan? – (instaliga.com)",
  "Ngoni lei baru beras plastik so heboh! Di Manado, torang biasa ja bage: Pisang sepatu, Ubi kayu, Gula batu, Gula pasir, Sayur paku! – (kompasiana)",
  "Tuhan, semoga hari ini kita nyanda tasoe – (katainspirasi.xyz)",
  "Baku cinta itu cukup pake perasaan, mar mo jaga itu cinta musti pake penghasilan – (Calvyn Toar)",
  "Gaga itu relatif, mar bisae itu so pasti! – (anonim)",
  "Kesenangan boleh mo bli, mar orang menyenangkan cah gampang mo dapa – (Calvyn Toar)",
  "Slama tekad masih ada, nyanda pernah talat mo beking ulang apa yang so ancor-ancor – (anonim)",
  "Apa yang ngana tanang, itu yang ngana pete! – (anonim)",
  "Kita pe cinta pa ngana sama deng rica roa. Biar so lama mar nda mo amis, yang penting kase-kase panas – kompasiana)",
  "Dulu kita nda mangarti kiapa kalu ba foto ngana salalu angka jare dua. Kita baru tau skarang, itu kote kode: Ngana tipe pang ba dua hati – (anonim)",
  "Brenti jo ba Malming kalo so orangtua. Maso tidor jo! Jang dapa koleto di hole-hole – (anonim)",
  "Waktu kurus ngoni bilang Narkoba. Serta so gode, ngoni bilang tanta so ja urus. Soe-soe! (@BakuFollowBale)",
  "Sedih itu waktu baku dapa deng birman kong dia ba tanya: Kapan ngana mo kaweng? (dispicmanado.blogspot.co.id)",
  "Kalo ngana pe tingkat curah aer mata so sampe 1 liter/hari, sudah kase putus joo! (instaliga.com)",
  "Nda jaga ibadah, hari-hari mabo, pigi-pigi ba dugem, kalakuan bisae, kong cita-cita mo maso sorga. Qp ngana ada orang dalam? (pinterest.com)",
  "Kalo ngana pe mantan dapa yang lebe muda dari ngana, berarti ngana so expired (imgrum.net)",
  "Jangan bilang “Mantan”. Bilang jo “Alumni”. Sapa tau torang boleh “Reuni” (instaliga.com)",
  "Kalo “torang samua basudara” kong kita mo kaweng deng sapa dang? (instaliga.com)",
  "Jang mau pacaran deng mahasiswa. Dosen aja dorang nda ja perhatikan apalagi ngana (@MemeKomikManado)",
  "Salalu suru mangarti! Sedang ngana Bahugel, kita musti mo mangarti! Tuangala! (instaview.xyz)",
  "Jang sombong kalo jadi atasan. Di Pasar 45, atasan diobral 100 ribu dapa 3 potong (Calvyn Toar)",
  "Kita memang kaki gatal, mar kita nyanda pernah Bagatal (Calvyn Toar)",
  "So lama torang batamang, ngana sadiki bicara. Mar bagitu ngana bicara banya, intinya: Cuma mo pinjang doi! (Calvyn Toar)",
  "Kalo ngana pernah lari deng slop dua semaso di tangan, berarti ngana anak 90an yang lagi anjing dusu (Calvyn Toar)",
  "Kalo suatu waktu di malam minggu ngana pernah bilang: Permisi, Selamat Malam…! Kong dorang jawab: Kiapa so tako so? Ah, itu berarti ngana pernah apelin cewe di Mahakeret (Calvyn Toar)",
  "Salah satu ukuran cewe bae-bae itu kalo lagi manangis menyembah Tuhan, nyanda farduli depe make-up luntur karna aer mata (Calvyn Toar)",
  "Kalo ngana dapa cewe bae-bae, lia ngana pe diri, pantas nda? Jang ngana se rusak orang pe anak! (NN)",
  "Cewe gaga skaligus bae-bae itu nyanda Banya Gaya, Banya Mulu, Banya Ba Ator, Banya Towo, Banya Cowo (Calvyn Toar)",
  "Giliran mo ba pinjang doi, ngana bicara lama-lama sampe abis pulsa. Giliran kita mo tagih kita pe doi, ngana semati HP. Cumprit lei! (Calvyn Toar)",
  "Dulu waktu kita berjuang mo bale deng ngana, ngana farek akang pa kita. Skarang, kita so mati rasa pa ngana, baru ngana mo badusu ulang pa kita. Heloooo…, ngana kira kita malaekat?! (Rachel Melinda)",
  "Ngana pernah balumpa pagar skolah waktu masih jam belajar? Ah, berarti torang sama tamang: Anak gaul 90an! (Calvyn Toar)",
  "Ngana pernah rame-rame pi makang di Kasuang waktu malam minggu? Kalo pernah, itu berarti ngana deng tamang-tamang jomblo bahagia waktu itu! (Calvyn Toar)",
  "Ngana pernah nongkrong malam deng tamang di dekat Pagar Besi yang baku muka deng Bank basar? Sadaapp…, itu noh tampa hangout lelaki 90an (Calvyn Toar)",
  "Ngana pernah makang nasi kuning harga saribu, bungkus daong pisang, tengah malam di dekat Jembatan Miangas Manado? Top tamang! Ngana anak gaul 90an (Calvyn Toar)",
  "Ngana ja mendaki Soputan tahun 90an? Berarti ngana kita pe tamang! (Calvyn Toar)",
  "Ngana tahu, masa paling bahagia itu masa 90an. Itu masa heboh pake HT. Ndak lama, muncul internet. Kong muncul pager, trus gadget. Skarang, so jaman Medsos deng Startup pun, anak-anak 90an masih hidop; Sempat nikmati samua itu. Apa ndak paling bahagia anak-anak 90an?! (Calvyn Toar)",
  "Kalo so oras bapinjang doi, baru ngana mo ba dekat pa kita. Bukang maeng ngana, nyanda ada perasaan! (NN)",
  "Bagila jo trus ngana! Tuhan nyanda buta. Suatu waktu, ngana mo dapa ngana pe katulah! (NN)",
  "Bilang kwa batamang deng dia, mar kiapa dang kita dapa bukti pembayaran maso hotel atas nama dia pa ngana pe dompet? (Calvyn Toar)",
  "Cinta sejati nyanda pernah mati, katanya. Mar, kalo kurang hari-hari rasa saki hati, Cinta Laura pun mati! (Calvyn Toar)",
  "Sebelum pigi batona, minta tamang cek akang ngana pe bobou. Sbab, biar le ngana gaga rupa Harry Styles mar kalu ngana bobou naga, cewe bisae pun nimau badekat (Calvyn Toar)",
  "Sudah jo kwa sasadiki ba pamer-pamer foto di tampa-tampa bagus deng mahal di IG. Dorang tahu kwa sapa ngana (NN)",
  "Sadiki jo ngana pe foto close-up di IG. So tua ngana kasiang. Kiapa, ngana mo bacari laeng? (Calvyn Toar)",
  "Pas nafas masih babunyi di dada, dusu lah cita sampe abis butul. Hari tua pun nyanda sampe abis samuanya.",
  "Jika kehidupan ngana slalu kalah dalam suatu hal, tetaplah jadi orang bae. Maju trus. Pertahankan dan menangkan yang tasisa – Itulah ngana pe modal for mo menangkan banyak hal nanti.",
  "Kalah dan gagal itu so pasti batempel pa orang yang berjuang. Jang menyerah! Tiba depe waktu, kegagalan yang mo menyerah pa ngana.",
  "Hidop ini modal sgalanya; Hidop lebe luas dari samudra; Lebe bermakna dari sribu bintang. Se polote ngana pe potensi hidop itu!",
  "Nyanda salah mampu beking banyak hal. Mar jadi kwa hebat pada satu hal. Rejeki mo mengalir dras karna itu, tanpa ilang banyak hal.",
  "Perjuangan dan Kesuksesan adalah dua sisi doi. Satu deng laeng nyanda bajalang sandiri, apalagi baku bagila.",
  "Samua orang start dari nol. Mar nyanda samua sampe garis finish. Cuma yang sebiking nol depe diri yang depe laste sampe garis akhir.",
  "Masa depan bukang takdir. Ia dikase badiri hari ini. Dipupuk beso. Dapa lusa.",
  "Cuma sadiki skali yang sampe puncak. Bukang karna dorang yang terbaik. Dorang cuma nyanda brenti."
]